file.xml

<?xml version="1.0" encoding="utf-8"?>
<soap:Envelope xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/">
  <soap:Body>
    <P_CONS_BENEFICIARIO xmlns="http://172.20.13.232/callcenter/callcenter/ws/">
      <pi_nRUT>long</pi_nRUT>
    </P_CONS_BENEFICIARIO>
    <P_CONS_BENEFICIARIO xmlns="http://172.20.13.232/callcenter/callcenter/ws/">
      <pi_nRUT>long</pi_nRUT>
    </P_CONS_BENEFICIARIO>
    <P_CONS_BENEFICIARIO xmlns="http://172.20.13.232/callcenter/callcenter/ws/">
      <pi_nRUT>long</pi_nRUT>
    </P_CONS_BENEFICIARIO>
  </soap:Body>
</soap:Envelope>